from django.db import models
from django.conf import settings
from django.utils.translation import gettext_lazy as _
from simple_history.models import HistoricalRecords

# ГЛАВНАЯ МОДЕЛЬ
# ==========================================

# ==========================================
# I. Идентификация
# ==========================================


# ==========================================
# II. Физико-химические свойства
# ==========================================


# ==========================================
# III. Токсикология СанПиН
# ==========================================


